/* Adobe Plugin Plist Files for CropAreaTool */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "CropAreaTool";
CFBundleDisplayName = "CropAreaTool";
CFBundleGetInfoHTML = "CropAreaTool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "CropAreaTool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "CropAreaTool version 21.1.0EN";
